<?php
session_start();
require_once 'include/header.php';
?>

<div class="container mt-5">
  <h2 class="text-center mb-4">О нас</h2>
  <div class="row">
    <div class="col-md-8 offset-md-2">
        <p>
          Добро пожаловать на наш сайт! Мы команда энтузиастов, которые создают качественные продукты и предоставляют отличный сервис.
          Наша цель - удовлетворить потребности наших клиентов и сделать их жизнь лучше.
        </p>
        <p>
          Мы постоянно развиваемся и стремимся к совершенству, чтобы предложить вам самые лучшие решения.
          Наша команда состоит из опытных профессионалов, готовых помочь вам с любыми вопросами.
        </p>
        <p>
          Спасибо, что выбрали нас!
        </p>
     </div>
   </div>
</div>

<?php
require_once 'include/footer.php';
?>